Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/tmx_data/gollegiella_sme2smn.tmx
Source language: sme_fi
Languages: smn

source: GOLLEGIELLA – Davviriikkalaš sámi giellabálkkašupmi geigejuvvo čakčat 2014
smn: KOLLEKIELÂ – Tave-eennâmlâš säämi kielâpalhâšume juáhhoo čohčuv 2014

source: GOLLEGIELLA - davviriikkalaš sámi giellabálkkašupmi geigejuvvo guđát geardde čakčat 2014 sámeministariid ja sámediggepresideanttaid čoahkkimis Helssegis.
smn: KOLLEKIELÂ – Tave-eennâmlâš säämi kielâpalhaâšume juáhhoo kuuđâd keerdi 2014 sämmilâšaašijn västideijee ministerij ja sämitigij saavâjođetteijei kuáhtáámist Helsigist.

source: Giellabálkkašupmi addojuvvo ovttaskas olbmui dahje organisašuvdnii Norggas, Ruoŧas, Suomas dahje Ruoššas sámegiela ovddideamis.
smn: Palhâšume mieđettuvvoo ovtâskâsulmuid tâi siärváduvváid Taažâst, Ruotâst, Suomâst tâi Ruošâst sämikielâ oovdedmân.

source: Giellabálkkašumi leat ásahan sámeáššiin vástideaddji ministarat Norggas, Ruoŧas ja Suomas ovttas dáid riikkaid sámediggepresideanttaiguin.
smn: Palhâšume láá vuáđudâm Taažâ, Suomâ ja Ruotâ sämmilâšašijn västidijee ministereh oovtâst tai enâmij sämitigij saavâjođetteijeiguin.

source: Bálkkašupmi geigejuvvo juohke nuppi jagi ja dat juhkkojuvvui vuosttaš geardde jagi 2004.
smn: Palhâšume juohhui vuossâmuu keerdi ive 2004 já tot juáhhoo jyehi nube ive.

source: Bálkkašumi sturrodat lea 15 000 euro.
smn: Palhâšume stuárudâh lii 15 000 eurod.

source: Giellabálkkašumi ulbmil
smn: Kielâpalhâšume ulme

source: Giellabálkkašumi ulbmilin lea váikkuhit sámegiela ovddideapmái, gárggiidahttimii ja seailluheapmái Norggas, Ruoŧas, Suomas ja Ruoššas.
smn: Kielâpalhâšume ulmen lii išediđ sämikielâ oovdedmist tâi siäilutmist Taažâst, Ruotâst, Suomâst já Ruošâst.

source: Gii sáhttá oažžut bálkkašumi?
smn: Kii puáhtá finniđ palhâšume?

source: Giellabálkkašupmi juhkkojuvvo ovttaskas olbmuide, joavkkuide, servviide ja ásahusaide geat leat bidjan erenoamáš návccaid ovddidit sámegiela čálalaččat, njálmmálaččat dahje eará láhkái.
smn: Kielâpalhâšume mieđettuvvoo ovtâskâsulmuid (meid juávkku) tâi siärváduvváid (meid servi, lájádâs) moh láá mávsulávt toimâm merhâšittee vuovvijn sämikielâ oovdedmân tâi siäilutmân.

source: Giellabálkkašupmi sáhttá addojuvvot iešguđetlágan bargguid vuođul.
smn: Palhâšume puáhtá mieđettiđ om. kirjálâš, njálmálâš tâi eres áánsuin, moh sajaduveh vijđáht jieškote-uv toimâsuorgijd.

source: Bálkkašumi sáhttá juhkkojuvvot eanet go ovtta vuoitái.
smn: Palhâšume puáhtá jyehiđ maaŋgâi vyeittei kooskâ.

source: Evttot kandidáhtat!
smn: Almoot jieijâd iävtukkâs!

source: Ovttaskas olmmoš, joavkkut, searvvit, ásahusat ja eiseválddit Norggas, Ruoŧas, Suomas ja Ruoššas sáhttet evttohit kandidáhtaid jagi 2014 giellabálkkašupmái.
smn: Ovtâskâsolmooš, juávkku tâi siärvádâh Taažâst, Ruotâst, Suomâst já Ruošâst puáhtá toohâđ jieijâs iävtuttâs ive 2014 palhâšume uážžost.

source: Sádde evttohusat bálkkašumi vuoitin oktan čálalaš ákkastallamiin, mii sáhttá leat eanemusat 1-2 siiddu, maŋimustá miessemánu 30. beaivve 2014 čujuhussii:
smn: Iävtuttâs palhâšume uážžost já enâmustáá 1-2 siijđo kukkosâš kirjálâš vuáđustâllâm kalga toimâttiđ majemustáá 30. vyesimáánu 2014 čujottâsân:

source: šleađgaboasta: info@samediggi.fi Gollegiella - árvvoštallanlávdegoddi Sámediggi/Saamelaiskäräjät SAJOS 99870 Anár/Inari, Finland Tel: +358108393100
smn: epostâ: info@samediggi.fi Kollekielâ – árvuštâllâmkomitea Sámediggi/Saamelaiskäräjät SAJOS 99870 Inari, FINLAND Tel. +358108393100
